Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=922_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámegielat oahppamateriálabarggu ovddidanbeaivi 17.09.2014
sms: Sääʹmǩiõllsa mättjem-mateeriaaltuâi õõudâsviikkâmpeiʹvv 17.9.2014

source: Sámedikki skuvlen- ja oahppamateriáladoaimmahat ordne sámegielat oahppamateriálabarggu ovddidanbeaivvi 17.9.2014 dmu 9.00 - 16.00 Sámi kulturguovddáš Sajosa parlameantasáles Soljus Anáris.
sms: Sääʹmteeʹǧǧ škoouʹlʼjem- da mättjem-materiaalkoontâr reäšš sääʹmǩiõllsa mättjem-materiaal õõudâsviikkâmpeeiʹv 17.9.2014 klo 9.00 - 16.00 Sääʹmkulttuurkõõskõs Sajoozz parlameʹnttkueʹrnec Soljust Aanrest.

source: Ovddidanbeaivi lea rabas buohkaide, geat leat beroštuvvan oahppamateriálabargguin.
sms: ʼõudâsviikkâmpeiʹvv lij äävai pukid kook perste mättjem-materiaaltuâjast. Mättjem-materiaaltuõjju kooll jm.

source: Dilálašvuođas ovdanbuktojuvvo Sámedikki oahppamateriáladoaibma, ságastallo oahppamateriálabargguid birra ja plánejuvvojit boahttevaš oahppamateriáladoaimmat.
sms: ǩiõttǩeeʹrjtumuš, jåårǥlâttmõš, ǩiõltaʹrǩǩumuš, karttʼteemtuâi, kuâsttjõstuâjj, programmstõs dnõ. Pooddâst čuäʹjtet, saǥstõõlât da plaaneet sääʹmteeʹǧǧ mättjem-materiaaltuâi.

source: Goasttidanoasussearvi Otava oahppamateriáladoaimmaid birra muitala goasttidanhoavda Mervi Korhonen Helssegis.
sms: Čõõʹđtemvuässõsõhttõs Otava mättjem-materiaalpuuʹtʼtõõzz pirr maainast čõõʹđtemjååʹđteei Mervi Korhonen Heʹlssnest.

source: Lassedieđuid addá Hannu Kangasniemi (hannu.
sms: Lââʹssteâđaid šõddmõõžžâst oudd Hannu Kangasniemi (hannu.

source: Oassálastimis sáhttá almmuhit jogo šleađgapoastan dahje telfuvnna bokte Irmeli Moilanenii (irmeli.
sms: Vuässõõttmõõžžâst poʹdde vuäitt iʹlmmted neʹttpååʹšt leʹbe teʹlfoon mieʹldd Irmeli Moilanen (irmeli.

source: fi / 050-5691255) maŋimustá maŋŋebárgga 16.9.
sms: fi / 050-5691255) mââibaʹrǧǧe 16.9. mõõneeʹst.

source: Dilálašvuođa sáhttá čuovvut maiddái neahta bokte streaming-sáddagin čujuhusas sogku.
sms: Poodd vuäitt seuʹrrjed še streaming – vuõlttõssân neʹttaddrõõzzâst sogku.

source: Boađe guldalit, juohkit iežat oainnuid, vásáhusaid ja visioid sámegielat oahppamateriálain.
sms: Puäʹđ kulddled, jueʹǩǩed jurddjäät, ǩiõččmõššad da visiod sääʹmǩiõllsaž mättjem-materiaalin.

source: Ná beasat oassálastit sámegielat oahppamateriálaid ovddidanbargui nu, ahte dat buoremus lági mielde dorjot sámegiela ja sámegielat oahpahusa sierra skuvlendásiin.
sms: Nääiʹt vuässõõđak sääʹmǩiõllsai mättjem-materiaali õõudumuʹšše nuʹtt, što tõk puermõs vueiʹtlvaž vuâkka tueʹrjjee sääʹm ǩiõl da sääʹmǩiõllsa mättʼtõõzz jeeʹres škoouʹlʼjemtääʹzzin.

source: Báiki
sms: Päiʹǩǩ

source: Parlameanttasále Solju, Sámekulturguovddáš Sajos, Anár
sms: Parlameʹnttikueʹrnec Solju Sääʹmkulttuurkõõskõs Sajos, Aanar

source: dmu 9.00 – 9.15
sms: čiâss 9.00 – 9.15

source: Dilálašvuođa rahpan ja gáfestallan
sms: Šõddmõõžž äävumuš da kââʹff

source: dmu 9.15 – 10.50
sms: čiâss 9.15 – 10.50

source: Sámedikki oahppamateriálabargu, beaivválaš vásáhusat oahppamateriálabarggus
sms: Sääʹmteeʹǧǧ mättjem-materiaaltuâjj, ǩiõččlâsttmõõžž materiaaltuâjast

source: Oahppamateriála prošeaktabargit:
sms: Mättjem-materiaal projeʹktt-tuâjjla:

source: Petter Morottaja, anárašgiella
sms: Petter Morottaja, aanarsääʹm

source: Oona Länsman ja Elen Anne Sara, davvisámegiella
sms: Oona Länsman da Elen Anne Sara, tâʹvvsääʹm

source: dmu 10.50 – 11.00
sms: čiâss 10.50 – 11.00

source: Boddu
sms: Kõhtt

source: dmu 11.00 – 12.00
sms: čiâss 11.00 – 12.00

source: Sámegielat oahppamateriálabuvttadeapmi ođđa hástalusaid ovddas
sms: Sääʹmǩiõllsaž mättjem-materiaalpuuʹtʼtõs ođđ vaʹǯǯtõõzzi õõudâst

source: Hannu Kangasniemi ja sámedikki oahppamateriálabargit
sms: Hannu Kangasniemi da Sääʹmteeʹǧǧ mättjem-materiaaltuâjjla

source: - oahppoplána vuođuštusaid ođastus
sms: - mättʼteemplaan vuâđai ooʹđumuš

source: - dárbu digitála materiálaid ráhkadeapmái
sms: - tarbb digitaalʼlaž materiaal valmštumuʹšše

source: dmu 12.00 – 13.00
sms: čiâss 12.00 – 13.00

source: Boradeapmi, iešgoasttiduvvon
sms: Porrmõš, jiõččmäʹhssum

source: dmu 13.00 – 14.30
sms: čiâss 13.00 – 14.30

source: Digitala oahppamateriálabuvttadeapmi
sms: Digitaalʼlaž mättjem-materiaalpuuʹtʼtõs

source: Ságastallan ja gažaldagat
sms: Saǥstõõllmõš da kõõččmõõžž

source: dmu 14.30 - 15.00
sms: čiâss 14.30 - 15.00

source: dmu 15.00 – 15.50
sms: čiâss 15.00 – 15.50

source: Friija ságastallan oahppamateriálabarggu birra
sms: Luõvâs saǥstõõllmõš mättjem-materiaaltuâi pirr

source: dmu 15.50- 16.00
sms: čiâss 15.50- 16.00

source: Dilálašvuođa loahpaheapmi
sms: Šõddmõõžž loopptumuš
